exports.messages = {
    mainMenu: 'Выбери одну из категорий, чтобы узнать больше.', //Это твой чат-бот для связи с Омской академией МВД России. 
    aboutInfo: `<b>[ ОБ АКАДЕМИИ ]</b>
Омская академия МВД России – одна из ведущих образовательных организаций Министерства внутренних дел, осуществляющих подготовку высококлассных специалистов с юридическим образованием.`,
    contactsInfo: `<b>[ КОНТАКТЫ ]</b>

<b>Адрес:</b> 644092, г. Омск, ул. Комарова, д.7

<b>Отдел кадров:</b> (3812) 75-12-48

<b>Дежурная часть:</b> (3812) 75-01-80

<b>Телефон доверия:</b> (3812) 29-23-09

<b>Факс:</b> (3812) 75-05-60

<b>Телефон приемной начальника академии:</b> (3812) 75-15-60

<b>Адрес электронной почты:</b> oma@mvd.ru

<b>Электронная форма приема обращений:</b> https://ома.мвд.рф/request_main.`,
    abiturInfo: `<b>[ ПОСТУПЛЕНИЕ В АКАДЕМИЮ ]</b>

<b>На обучение по очной форме:</b> 
тел. (3812) 75-12-77, 75-12-68  (отдел кадров – тел. (3812) 75-12-48)

<b>На обучение по заочной форме:</b> 
тел. (3812) 31-89-81, 31-16-83, 37-60-27

<b>На обучение в адъюнктуре:</b> 
тел. (3812) 75-09-60

<b>Специальная телефонная линия связи:</b> (3812) 75-10-00.`,
    newsInfo: `<b>[ ПОСЛЕДНИЕ НОВОСТИ ]</b>\n\n`,
    ubileyInfo: `<b>[ 100 ЛЕТ АКАДЕМИИ ]</b>
2 июня – День образования Омской высшей школы милиции, День академии, день встречи выпускников. `,
}